/* Localized versions of Info.plist keys */

CFBundleName = "MATLAB Plugin";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MATLAB Plugin version 1.0, Copyright © 2009 OsiriX Team.";
NSHumanReadableCopyright = "Copyright © 2009 OsiriX Team.";
